{"youtube": "", "tweets": [{"link": "https://twitter.com/od4_d/status/783801735567597568", "content": "<a href=\"http://www.twitter.com/od4_d\">@od4_d: </a>Africa open data day engaged in some very real discussions on Wednesday - can't wait to see what's next! <a class=\"twitter-hashtag pretty-link js-nav\" data-query-source=\"hashtag_click\" dir=\"ltr\" href=\"http://www.twitter.com/hashtag/IODC16?src=hash\"><s>#</s><b>IODC16</b></a><a class=\"twitter-timeline-link u-hidden\" data-pre-embedded=\"true\" dir=\"ltr\" href=\"https://t.co/5mpqAeSrUb\">pic.twitter.com/5mpqAeSrUb</a>"}, {"link": "https://twitter.com/Afrinnovation/status/783303296484274176", "content": "<a href=\"http://www.twitter.com/Afrinnovation\">@Afrinnovation: </a>\"We are here today to commit to concrete actions to transform the Continent that we love\" so Africa <a class=\"twitter-hashtag pretty-link js-nav\" data-query-source=\"hashtag_click\" dir=\"ltr\" href=\"http://www.twitter.com/hashtag/Open?src=hash\"><s>#</s><b>Open</b></a> Data day at <a class=\"twitter-hashtag pretty-link js-nav\" data-query-source=\"hashtag_click\" dir=\"ltr\" href=\"http://www.twitter.com/hashtag/IODC16?src=hash\"><s>#</s><b>IODC16</b></a> begins!<a class=\"twitter-timeline-link u-hidden\" data-pre-embedded=\"true\" dir=\"ltr\" href=\"https://t.co/Tmi2YR9JRr\">pic.twitter.com/Tmi2YR9JRr</a>"}], "photos": [], "info": "This pre-event was also known as ‘The Open Exchange for Social Change,’ and was organized by Open Knowledge International, FabRiders, Open Knowledge International, Civica Digital, IDRC, ILDA, and the World Wide Web Foundation. Organizers chose this title instead of the original ‘unconference’ to have a title aligned with its goals. An unconference is a type of event or conference in which the agenda is created by its participants at the beginning of the day.", "session": {"description": "Leaders from Tanzania, Sierra Leone, Kenya, Cote d’Ivoire and many more, came together in a series of workshops, showcases and expositions to drive growth.", "speakers": []}, "notes": "", "conference_notes": "<ul><li>Some African open data enthusiasts presented their viewpoints on this topic, which is different in these countries due to additional technical, cultural and political barriers.</li><li>Experts from African countries such as Tanzania, Sierra Leone, Kenya, Cote d’Ivoire, Uganda, Ghana, or Rwanda, attended the event to discuss potential roadmaps to boost open data in these regions.</li><li>A discussion panel titled ‘Civil Society and Data Innovators: Communicating and helping people use open data’ gathered six different perspectives from civil society: Women’s Environmental Programme; Code for South Africa; TalkAfrica; AOD Collaboration Fund; Tanzania dLab from Data Collaboratives for Local Impact; and the UN Economic Commission for Africa.</li><li>There was a round table on the role of collaboration in improving and sustaining open data progress for Africa, where attendees and speakers discussed about: Research and International University Collaborations, Government, Research and Africa Universities, Business, Health, Agriculture, Youth, Data Journalism, Sustainable Development Goals, and Sustainable Development Goals.</li><li>Another session addressed basic technical problems such as connectivity. Experts like Stephen Abbott Pugh (Open Knowledge International), Umaru Bah (Morgan State University) or Nnenna Nwakanma (Africa Regional Coordinator at Web Foundation) presented different perspectives to this problem, from data journalism to citizen needs and right to information access.</li></ul>", "name": "Africa Open Data Day"}