{"youtube": {"content_type": "video", "data": "pDNC4zBjebk"}, "tweets": [{"link": "", "content": ""}], "photos": [], "info": "In this session, the participants of the teams developing the different packages of the Open Data Charter provided insights about the development status, as well as the future tasks and the challenges that they are facing.", "session": {"description": "International Open Data Charter: Creating Open Data Packages to Move from Principle to Impact", "speakers": [{"speaker": "Rafael García Aceves", "profile": "/speaker/rafaelgarciaaceves"}, {"speaker": "Ania Calderón", "profile": "/speaker/aniacalderon1"}, {"speaker": "OD", "profile": "/speaker/oliviadavies"}, {"speaker": "Olivia Davies", "profile": "/speaker/oliviadavies"}, {"speaker": "Katherine García", "profile": "/speaker/katherinegarcia2"}, {"speaker": "Andre Jellema", "profile": "/speaker/andrejellema"}, {"speaker": "Fiona Smith", "profile": "/speaker/fiona.smith1"}, {"speaker": "Ana Brandusescu", "profile": "/moderator/anabrandusescu1"}]}, "notes": "https://drive.google.com/open?id=1x9K1uZxYxZwWphMRqE0lqkbG_yz_OqlZkoXgeBlluzs", "conference_notes": "<ul><li> Enrique Zapata: “We need to change from having data at the center of data-driven strategies to having impact at the center of open data strategies”.</li><li> Rafael García Aceves: “Corruption functions in networks of people cooperating. Open data can allow us to identify all the different links established among all these individuals”.</li><li> John: “I want to highlight the challenges to find data (sometimes in private hands) and how difficult it can be to prepare it to be extracted and reused”.</li><li> Catherine Garcia: “The goal is to identify priority data sets that would have the biggest impact for addressing climate change”. To do so, she plans to engage with different climate change mitigation initiatives and figure out how they can work together.</li></ul>", "name": "International Open Data Charter: Creating Sector Packages to Move from Principle to Impact"}