{"youtube": {"content_type": "video", "data": "bff-eWbxjbQ"}, "tweets": [{"link": "", "content": ""}], "photos": [], "info": "Open data has become firmly cemented in the policy mainstream. However, there remains a pressing need to dig deeper into the dynamics of how open data operates in practice, and to nurture theories that explain these dynamics. This symposium offers open data researchers an opportunity to reflect critically on the findings of their completed research and to create cohesion within the research community on what the future challenges are likely to be in unlocking the potential of open data to promote social progress.", "session": {"description": NaN, "speakers": []}, "notes": "", "conference_notes": "The intense activity of this event (28 working papers and 4 workshops) could be summarised in the next paragraphs:<ul><li>From an academic point of view, the most remarkable aspect were the strong differences between the papers presented. Some of them were devoted to the early stages of open data. For example, some of them dealt with supporting policies for data publishing, engagement of publishing entities and sustainability of open data initiatives, while others studied more advanced issues about open data, when open data is a well-established trend in public management. For example, studying the ecosystems of organisations reusing data and mechanisms to determine its impact. In those cases the ecosystems studied were in their early stages.</li><li>Additionally, it is noteworthy to mention the reduced amount of references in these papers. While they demonstrate a broad experience, they also reflect the limited collaboration between authors. This is a characteristic feature for open data as an emerging discipline.</li><li>Agreeing with the previous statement the content of the studies were mostly specific use cases, typical of the early stages of a discipline. Few contributions proposed wide horizontal studies. The presented approaches were more focused on the qualitative aspects than in a more quantitative assessments of the impact.</li><li>Last but not least, some attention was paid to the standardisation issue as a driver to trigger data reuse and accessibility. This point agrees with most of the other sessions of the congress. Few of them drafted solutions to tackle this issue.</li><li>What was generally agreed on among the different sessions was their highly interesting contents and the need for further research to achieve more conclusive and impressive results.</li></ul>", "name": "Open Data Research Symposum"}