{"conference_notes": "<ul><li>Having open data is important for cities as long as citizens use them, since it is at the local level that the interaction between this and the institutions tends to be greater.</li><li>In \"open cities\", both SMEs and civil organizations and geeks are not only involved in the use of technologies to improve local management, but also act as trainers, working to train as many citizens as possible in the use of Open Data.</li><li>There is a direct relationship between the availability of open data and the ability to make cities more resilient. That is, they are resistant both to the problems that can be triggered by the eruption of specific crises and their endemic problems.</li><li>Managing data standards and having open and up-to-date information enables cities to be prospective, that is, to look to the future by making an estimation based on available data to anticipate problems that may arise and encourage preventive behavior.</li><li>Working with standards and passing laws that make positive experiences compatible and exportable on a global scale was also considered a line of work to follow to end the \"digital divide\" between cities.</li><li>Another aspect that was highlighted  was the priority given to the provision of data in real time, thus losing in part the perspective that all cities have a history of data that also allows working to identify problems and plan ways to solve them.</li><li>There is a need to monitor the work of data commissioners to ensure their quality. Information has a life cycle and it is important to analyze, how it is being processed, organizing and making available to the public. The citizens must trust in ethical behavior when analyzing the data and intervening in its life cycle.</li><li>What do you take home from this Open Cities Summit? \"Open data It's a verb, not a noun!\", \"People expect to open data to deepen democracy\", \"People around the world are facing the same challenges\", \"The approach must be targeting users\" and, \"Something as local as cities takes advantage of the resources of a global community.\"</li></ul>", "name": "HIVOS Open Contracting training", "youtube": "", "info": "[empty]", "tweets": [{"link": "", "content": ""}], "notes": "", "photos": [], "session": {"description": "An internal training for Hivos’ staff working on the Open Contracting Data programme. The training included an introduction to Open Contracting: why it matters, and how to promote disclosure and participation across the whole contracting process.", "speakers": []}}