{"tweets": [{"link": "https://twitter.com/statuses/788793732871127040", "content": "Did you miss this session on deepening #opendata impact on open government at #IODC16? @suneetajan moderates http://bit.ly/2ctJzLy pic.twitter.com/omPwFbaXRX"}, {"link": "https://twitter.com/statuses/784025490088689666", "content": "Starting now in main hall: deepening impact of #opendata in #opengovernment w/ @suneetajan @opengovpart #IODC16 Come join!"}, {"link": "https://twitter.com/statuses/784024551256719360", "content": "Scaling Up and Deepening Open Data's Transformative Impact in Open Government will start in few minutes in the Main Session Room #IODC16"}, {"link": "https://twitter.com/statuses/784000357974282240", "content": "I'm speaking at\nMain Session - Scaling Up and Deepening #OpenData's Transformative Impact in Open Government\nhttp://ln.is/sched.org/7nNBb  #IODC16"}], "youtube": "QLTFlDxUSbg", "name": "Scaling Up and Deepening Open Data's Transformative Impact in Open Government", "photos": ["https://www.flickr.com/photos/144810968@N02/30125273346/in/album-72157673692020400/", "https://www.flickr.com/photos/144810968@N02/30046014942/in/album-72157673692020400/", "https://www.flickr.com/photos/144810968@N02/30075782581/in/album-72157673692020400/"], "session": {"description": "\n The purpose of the session is to bring together key sector leaders to showcase examples of how open data is deepening the impact of their work (e.g., natural resources governance through environmental data disclosure, service delivery in health and education, fiscal transparency through open budget data, access to information through proactive disclosure, anti-corruption through open contracting data) and highlight opportunities presented by Open Government Partnership (OGP) to scale up and deepen those efforts.\nThrough a facilitated roundtable discussion, we hope to:\n\n\nEstablish how open data is the connector and key driver of impact across sectors (health, education, fiscal transparency, access to information, natural resources, and anti-corruption, open contracting, etc.).\n\n\nShowcase with real examples how open data is being used in OGP countries to deepen the impact of open government reforms at the sector level.\n\n\nUnpack the theory of change at work and draw conclusions on what’s working, what’s not working, and why and how future interventions can be successful.\n\n\nSeek ideas on how OGP can scale up and deepen the impact of open government reforms using open data approaches so that it benefits citizens beyond intermediary data users.\n\nBy demonstrating real world cases of deployment of open data in OGP countries, we hope participants will develop a better understanding of how OGP can be leveraged for implementing open data interventions across different sectors. Another key outcome is to highlight the role of experts from OGP Working Groups and partners as in leading sectoral open data engagement.\n", "speakers": [{"speaker": "David Lebryk", "profile": "/speaker/davidlebryk"}, {"speaker": "PM", "profile": "/speaker/paul_maltby.1vrj7lav"}, {"speaker": "Paul Maltby", "profile": "/speaker/paul_maltby.1vrj7lav"}, {"speaker": "RP", "profile": "/speaker/radu_puchiu.1vr85f1f"}, {"speaker": "Radu Puchiu", "profile": "/speaker/radu_puchiu.1vr85f1f"}, {"speaker": "Johanna Pimiento Quintero", "profile": "/speaker/johanna_pimiento_quintero.1vqt08bd"}, {"speaker": "Yeama Thompson", "profile": "/speaker/yeamathompson"}, {"speaker": "Suneeta Kaimal", "profile": "/moderator/suneetakaimal"}]}, "notes": "https://docs.google.com/document/d/1pRSzpD6Dhu0eOsyWT3KTSxzQd2Q5cuCTD8zQ2xDNhrU/edit?usp=sharing"}